{
  "description": "Мое имя Анастасия, я косметолог-эстетист и кинезиолог. \nЗанимаюсь своим любимым делом, а именно влюбляю вас в себя, снимаю стресс и делаю вас еще прекраснее.\n\nПо делу и по профессиональным качествам.\nВ 2017 году получила диплом косметолога-эстетиста, обучалась у лучших специалистов техникам массажа, тейпирования, а также  получила диплом специалиста по безоперационному омоложению и остеопластике. \nОмолаживаю только естественными методиками. \n\nВладею самыми действенными техниками массажа лица: \n🖤буккальный, \n🖤миофасциальный, \n🖤Гуаша,\n🖤Асахи. \nИспользую техники\n🖤остеопластики и работу с лицом начинаю с балансировки тела. Составляю\n🖤индивидуальный массажный комплекс для каждого лица, понимаю взаимосвязь морщин и эмоций. \n🖤владею методом снятия стресса RESET и RESET-2. Знаю причину возникновения каждой морщинки и что с этим делать.\n🖤 применяю технику тейпирования, чтобы ускорить движение лимфы и запустить ее отток. \n\nМоя работа состоит не только в том, чтобы убрать следы усталости на вашем лице, но и снять стресс, привести в норму нервную систему, позволить вам расслабиться. На данный момент обучилась кинезиологии и уделяю большое внимание эмоциональному аспекту здоровья, работая с установками и убеждениями. \nСеансы у меня - это проявление любви и заботы к себе 🖤",
  "services": {
    "Косметология": [
      {
        "title": "Индивидуальный массажный комплекс",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=4123817",
        "description": "Индивидуальный массажный комплекс включает в себя:\n🖤Полную диагностику лица, шеи и области декольте. Я расскажу причины появления каждой морщинки, о взаимосвязи морщин и эмоций.\n🖤 Подберу комплекс для вашего лица, включающий в себя элементы разных массажных техник: массажа Гуаша, Асахи, буккального, классического, лимфодренажного, миофасциального.\n🖤 Также даю домашнее задание, включающее в себя простые упражнения.\n🖤 Процедура отлично дополняется  карбокситерапией, эксфолиацией, микронидлингом."
      },
      {
        "title": "Карбокситерапия",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=4137991",
        "description": "Карбокситерапия - это косметологическая процедура, направленная на насыщение клеток кожи углекислым газом, в результате которой происходит общее омоложение кожи.\nС какими проблемами борется карбокситерапия:\n🖤 Дряблость кожи\nКарбокситерапия позволяет устранить провисание кожи в области подбородка и щек, в уголках губ и бровей. Контур лица становится более четким и подтянутым.\n🖤 Темные круги в области век\nПроцедура позволяет немного уплотнить кожные покровы в области век. В результате, сосуды меньше просвечиваются на этих участках кожи и потемнения пропадают.\n🖤 Возрастные и мимические морщины \nВ результате усиленного образования коллагеновых волокон ликвидируются пустоты в глубоких слоях кожи и морщины разглаживаются.\n🖤 Акне\nУсиленное деление клеток позволяет выровнять поверхность кожи и избавиться от шрамов от акне.\n🖤 Отеки\nАктивизация микроциркуляции позволяет быстрее выводить из организма лишнюю жидкость.\n🖤Пигментные пятна\nНормализация обменных процессов позволяет восстановить здоровый оттенок кожи и избавиться от нежелательной пигментации."
      },
      {
        "title": "Консультация",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=4138039",
        "description": "На встрече мы :\n🖤 Разбираем повседневный уход. Объясняю основные ошибки, подбираю косметику. \n🖤 Самотейпирование против отечности и морщин \n🖤 Определяем тип кожи и старения\n🖤 Индивидуальный фейсфитнес и нужен ли он вам.\n🖤 Подбор уходовых процедур в кабинете.\n🖤 Ответы на вопросы\n🖤 Поддержка и ответы на вопросы в течение месяца."
      },
      {
        "title": "Микронидлинг (фракционная микроигольчатая мезотерапия)",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=5061859",
        "description": "Фракционная микроигольчатая мезотерапия (микронидлинг) – это аппаратное введение под кожу мезококтейлей при помощи нескольких одновременных микроинъекций.\n\n🖤Фракционная мезотерапия вобрала в себя все преимущества традиционных мезоинъекций. При этом способ доставки питательных веществ под кожу стал менее болезненным, а реабилитационный период сократился до 1 дня после процедуры. Также наблюдается меньшее количество побочных эффектов.\n\n🖤Фракционная мезотерапия обладает двойным действием. В первую очередь, во время прохождения иглы сквозь кожный покров разрушается старая ткань. Для её восстановления организм задействует стволовые клетки из участков вокруг места прокола, которые остались неповреждёнными. Кожа начинает стремительно вырабатывать гиалуроновую кислоту, коллаген, эластин. Такие области называются зонами мобилизации. \n\n🖤Второй эффект мезотерапии заключается в активном системном действии введённых мезококтейлей или монопрепаратов. В зависимости от состава они обладают омолаживающим действием, стимулируют клеточный метаболизм, улучшают локальное кровообращение и участвуют в лимфообмене. Глубина прокола обеспечивает их проникновение и результативное воздействие во всех слоях кожи вплоть до гиподермы."
      },
      {
        "title": "Эксфолиация",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=4138003",
        "description": "Эксфолиация в косметологии - удаление, отшелушивание верхнего ороговевшего слоя кожи. \nРезультат от применения:\n🖤Улучшается текстура кожи - она становится более ровной и гладкой.\n🖤Сглаживаются мелкие морщинки, а более глубокие становятся не такими выраженными.\n🖤Кожа становится более упругой и эластичной.\n🖤Сужаются и очищаются поры.\n🖤Уходит излишняя жирность и воспалений становится меньше.\n🖤Осветляется пигментация, выравнивается тон кожи."
      },
      {
        "title": "Чистка лица",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=4138015",
        "description": "Для каждого состояния кожи подбирается подходящая чистка: ультразвуковая, атравматичная, механическая, чистка по карбокситерапии."
      },
      {
        "title": "Остеопластика",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=4123827",
        "description": "Красота начинается с балансировки всех структур тела. Только такой подход может гарантировать стойкий и продолжительный результат.\n🖤 Перед началом любой работы с лицом для того, чтобы достичь шикарных результатов и безоперационно получить угол Джоли или очень заметный эффект лифтинга нужно отработать все фасции, грудную апертуру, шею, зону декольте, восстановив баланс, а также необходимо снять напряжение с ВНЧС, гортани, центральной нервной системы, центрального сухожилия и освободить нервные окончания лицевого и блуждающего нервов. А еще отработать все шрамы и лицевые швы, а том числе поработать с небом.\n🖤После комплексного подхода вы не только сможете получить вау результат, но и будете чувствовать себя замечательно, появится хорошее настроение и легкость."
      },
      {
        "title": "Уход за кожей Hollywood face",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=5823293",
        "description": "Процедура на выход, можно делать за день до важного мероприятия!\nВ процедуру входит укороченный массажный комплекс по феруловому пилинг-крему. \nВ результате:\n🖤улучшается цвет лица, тон кожи становится более сияющим;\n🖤 мелкие морщинки сглаживаются и становятся менее заметными;\n🖤укрепляются сосуды и становится менее заметной сосудистая сеточка;\n🖤кожа выглядит моложе. \nПроцедура имеет накопительный эффект."
      }
    ],
    "Кинезиология": [
      {
        "title": "RESET - антистрессовая техника",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=7803854",
        "description": "Мы сжимаем челюсти, и не замечаем, что напрягаем височные и жевательные мышцы, когда нас обижают, когда мы злимся и в нас бушует невысказанный гнев. \n\n🖤Такова реакция человека на адреналиновый стресс (дерись, кусай, беги) – напрягать мышцы лица (жевательную и височную) чтобы приготовиться к бою. В каменном веке эта способность помогала выжить и добыть еду посредством охоты. \n\n🖤Однако, в результате постоянных стрессов, почки постепенно перестают справляться с выведением токсинов, носогубные складки становятся более выраженными, а лицо становится более ассиметричным. Происходят множественные невидимые изменения, которые через некоторое время проявятся в теле в виде разных болезней. \n\n🖤 В 1995 году Филип Рафферти нашел простой и легкий способ снять это перенапряжение. Его уникальная методика RESET (Перезагрузка) помогает перезагрузить работу всего организма, освободив его от зажатого стресса, способствуя выведению токсинов, очистке крови,  восстановлению электролитно-водного баланса и нормальному течению жизненной энергии, путем восстановления сбалансированной работы височно-нижнечелюстного сустава (ВНЧС).\n\n🖤Комплекс RESET безболезненный. Прикосновения рук легки, подобно крылу бабочки. Вся оздоровительная работа идет на глубинном уровне. Сеанс длится 40 минут.\n\nRESET помогает при: \n\n🖤 при расстройстве концентрации внимания;\n🖤 хронической усталости;\n🖤 мигрени, головных болях; \n🖤 бессоннице; \n🖤 проблемах пищеварения; проблемах с мочевым пузырем;\n🖤 гайморитах, \n🖤 шуме в ушах; \n🖤 скрипе зубов;\n🖤 неправильном прикусе;\n🖤 заикании;\n🖤 болях в спине, шее, плечах;\n🖤 последствиях после стоматолога, до и после установки брекет-систем;\n🖤 ушибах головы (родовых и при падениях);\n🖤 панических атаках."
      },
      {
        "title": "Коррекция установок",
        "link": "https://dikidi.net/342993?p=1.pi-mi&o=11&m=1144281",
        "description": "Наше подсознание обладает силой влияния на наше качество жизни и хранит в себе огромное количество Информации, включая установки и убеждения. Но что делать, если некоторые из них, приобретенные в детстве, неверные и ограничивают человека, не позволяя достичь успеха и реализовать свои желания?\n\nПриглашаю вас на кинезиологические* сеансы коррекции базовых и частных установок, с помощью которых можно откорректировать все убеждения и привести тело и ум в состояние баланса.\n\nПреимущества, которые вы можете получить, после прохождения сеансов:\n\n🖤 Помогает разблокировать и осознать свои эмоции, которые из-за интенсивности пришлось спрятать глубоко внутри себя. Из-за того, что становится возможным\nпоменять убеждения, человек освобождается от привычных стереотипов поведения и негативных реакций на малейшие события. Личность становится более многогранной, способной смотреть на ситуацию под разными углами.\n\n🖤Повышается стрессоустойчивость, а соответственно, исчезают многие заболевания, которые возникли на фоне психосоматики.\n\n🖤Человек становится более выносливым как физически, так духовно и эмоционально.\n\n🖤Поднимается уровень уверенности в себе и своих возможностях. Человек становится способным больше доверять себе и замечать ресурсы.\n\nФактически изменив свои установки, человек будет менять свое поведение, a изменив поведение, можно, вполне заслуженно, рассчитывать на лучшие результаты во всех областях жизни.\n\n* Кинезиологический - использующий мышечный тест, как основной инструмент для получения информации от тела клиента (его глубинных, часто неосознаваемых уровней."
      },
      {
        "title": "Тейпирование",
        "link": "https://dikidi.net/342993?p=2.pi-mi-sd&o=11&m=1144281&s=5389427",
        "description": "Лимфодренаж тела - это физиотерапевтический метод, ускоряющий ток лимфы в организме. В ходе лимфодренажных процедур продукты обмена и избыточная жидкость выводятся из межклеточного пространства.\nУскоренный ток лимфы способствует восстановлению тканей и избавлению от продуктов распада и застоя, поэтому методику широко используют для решения косметологических проблем.\n\nМетод лимфодренажного тейпирования по сравнению с другими методами лимфодренажа имеет ряд преимуществ: \n\n🖤абсолютная безболезненность;\n🖤хорошо сочетается с другими лимфодренажными методами, усиливая общий эффект от процедур.\n🖤безопасность;\n🖤удобство использования;\nне ограничивает мобильность;\n🖤работает все 24 часа в сутки. \n\nИспользование тейпов для лимфодренажа позволяет добиться следующих результатов:\n🖤снять болевой синдром\n🖤уменьшить объемы живота, бедер, ягодиц, боков;\n🖤 уменьшить проявления целлюлита;\n🖤сделать кожу подтянутой и упругой;\n🖤убрать отеки;\n🖤полностью восстановить кровообращение и микроциркуляцию."
      },
      {
        "title": "Балансировка внутренних органов",
        "link": "https://dikidi.net/342993?p=1.pi-mi&o=11&m=1144281",
        "description": "Кинезиология - это дисциплина, которая использует в качестве диагностики мануальный мышечный тест. С его помощью кинезиолог может выявить проблемы со здоровьем, стрессы, которые влияют на человека и привести тело в состояние баланса. \n🖤С помощью ММТ я тестирую мышцы, ассоциированные с органами, провожу коррекцию, выявляя причину дисбаланса (эмоции, вегетативная система, лимфатическая система, структура, энергия, гормональная система). \n🖤На сеансах я буду тестировать мышцы и искать причину дисбаланса.\n🖤Устраняя причину, тело само настраивается на самоисцеление."
      }
    ]
  }
}